[
  {
    "id": 1, 
    "img": "http://i2.rozetka.ua/goods/1797922/philips_32phs4001_12_images_1797922632.jpg", 
    "title": "Телевизор Mystery Electronics MTV-3231LW",
    "description": "Модель MTV-3231LW предлагает качественное изображение в совокупности с такими преимуществами как насыщенность цвета, яркость и чёткость. Благодаря отличной картинке ваши любимые телепрограммы и фильмы предстанут перед в совершенно новом свете. Всё это заключено в элегантный тонкий корпус. Сядьте поудобнее, расслабьтесь и смотрите телевизор с наилучшим качеством изображения.", 
    "price": "4 699" 
  },
  {
    "id": 2, 
    "img": "http://i2.rozetka.ua/goods/1841873/ergo_le32ct2000_images_1841873329.jpg", 
    "title": "Телевизор Ergo LE32CT200", 
    "description": "Стильный и надежный LED-телевизора Ergo LE32CT2000 прекрасно впишется в интерьер вашего помещения и позволит насладиться в полной мере высоким качеством изображения и богатством цветопередачи. Наличие всех необходимых слотов и разъемов обеспечит широкие мультимедийные возможности телевизора.", 
    "price": "5 299"
  },
  {
    "id": 3, 
    "img": "http://i1.rozetka.ua/goods/1728390/samsung_ue32k5500auxua_images_1728390584.jpg", 
    "title": "Телевизор Samsung UE32K5500BUXUA", 
    "description": "Full HD телевизоры Samsung – это новый опыт реализации виртуальной реальности и погружения в происходящее на экране. Вы увидите ваши любимые ТВ программы и фильмы в совершенно новом свете.", 
    "price": "12 499"
  },
  {
    "id": 4, 
    "img": "http://i1.rozetka.ua/goods/1594607/sony_kdl32rd433br_images_1594607669.jpg", 
    "title": "Телевизор Sony KDL32RD433", 
    "description": "Оцените поразительное качество изображения, что бы вы ни смотрели. Уникальный процессор обработки изображений X‑Reality PRO от Sony анализирует, обрабатывает и улучшает качество изображения, насыщая каждый кадр новыми деталями и реализмом, даже при просмотре видео низкого качества из Интернета.", 
    "price": "7 999"
  }
]
